<?php

return array(
    'add-success' => 'Успешно добавлено!',
    'delete-success' => 'Успешно удалено!',
    'error' => 'Операция не удалась!',
    'info-not-found' => 'Извините, информация не найдена.',
    'is-correct' => 'введено правильно!',
    'news' => 'Новости',
    'newsletter' => 'Введите свой адрес электронной почты и подпишитесь, чтобы быть в курсе новостей.',
    'not-admin-dashboard' => 'Извините, эта информация недоступна для вас!',
    'not-correct' => 'введено неправильно!',
    'send-success' => 'Успешно отправлено!',
    'success' => 'Успешно завершено!',
    '403' => 'У вас нет разрешения на просмотр этой страницы.',
    '404' => 'Извините, страница не найдена.',
    '500' => 'Внутренняя ошибка сервера.',
);
